ISSUERS = {
    "3": "Программа-конкурс \"Королевы бизнеса\": Кострома",
    "4": "Программа-конкурс \"Королевы бизнеса\": Киров",
    "5": "Программа-конкурс \"Королевы бизнеса\": Ярославль",
    "6": "Программа-конкурс \"Королевы бизнеса\": Иваново",
    "7": "Программа-конкурс \"Королевы бизнеса\": Рязань",
    "8": "Программа-конкурс \"Королевы бизнеса\": Нижний новгород",
};

DOCUMENTS_TYPES = {
    "26": "Диплом об окончании федеральной обучающей программы-конкурса \"Королевы бизнеса\""
};

DOCUMENT_PROGRAM = {
    "89": "Диплом об окончании федеральной обучающей программы-конкурса \"Королевы бизнеса\""
};

$('#dcidCheckForm, #checkDocTitle, #checkByDocDataTitle').hide();

$('#r3').parent().hide();
$('#r7').parent().hide();
$('#r8').parent().hide();

setTimeout(function () {
    $('#r6').val("3");
    $('#r4').val("26");
    $('#r9').val("89");
}, 1000);

$('head').append('<link rel="stylesheet" type="text/css" href="/configs/queens.css">');

console.log('королевыбизнеса.рф iz3Certs Config');