const DOCUMENTS_TYPES = {
    "0": "Диплом бакалавра",
    "1": "Диплом магистра",
    "2": "Диплом специалиста",
    "4": "Диплом о неполном высшем образовании",
    "5": "Аттестат об основном общем образовании",
    "6": "Аттестат о среднем (полном) общем образовании",
    "7": "Свидетельство об окончании специальной (коррекционной) общеобразовательной школы",
    "8": "Диплом государственного образца кандидата наук",
    "9": "Диплом государственного образца доктора наук",
    "10": "Аттестат государственного образца доцента по специальности",
    "11": "Аттестат государственного образца профессора по специальности",
    "12": "Удостоверение о краткосрочном повышении квалификации",
    "13": "Свидетельство о повышении квалификации",
    "14": "Диплом о профессиональной переподготовке",
    "15": "Диплом о начальном профессиональном образовании",
    "16": "Свидетельство об уровне квалификации",
    "17": "Диплом о среднем профессиональном образовании (базовый уровень)",
    "18": "Диплом о среднем профессиональном образовании (повышенный уровень)",
    "19": "Академическая справка",
    "20": "Свидетельство о результатах единого государственного экзамена",
    "21": "Зачетная книжка студента образовательного учреждения среднего профессионального образования",
    "22": "Диплом о дополнительном (к высшему) образовании",
    "23": "Свидетельство государственного образца об окончании специальной (коррекционной) общеобразовательной школы VIII вида",
    "24": "Свидетельство государственного образца об окончании специального (коррекционного) класса общеобразовательного учреждения"
};

const ISSUERS = {
    "0":"Блокчейн академия IZZZIO",
    "1":"Тестовое образовательное учреждение №1"
};
